
export function get (req, res){
    return{
        status: 200,
        body: [
            {
                            "id":1,
                            "tittle": "Великдень",
                            "text": "Цього року Великдень відбудеться 24 квітня",
                            "image":"https://images.glavred.info/2021_08/thumb_files/1200x0/1628857978-7869.jpg"
                        },
                        {
                            "id":2,
                            "tittle": "Допомога військовим, в зону бойових дій",
                            "text": "Невеличкий звіт, про збір продуктів для наших захисників. Щиро, дякую всім хто долучився. В єдності сила народу, Боже нам Україну і воїнів храни",
                            "image":"https://scontent.flwo6-1.fna.fbcdn.net/v/t39.30808-6/275081892_1014982376110322_2355404239154724995_n.jpg?_nc_cat=108&ccb=1-5&_nc_sid=5cd70e&_nc_ohc=yWM2LFPuCV8AX9JlYdM&_nc_ht=scontent.flwo6-1.fna&oh=00_AT_dvZdOGUIGbhsLHKaQBWMqSmlOjhiqVWD696DNb1-GeQ&oe=625DE0F5"
                        },
                        {
                            "id":3,
                            "tittle": "Звершення різдвяного циклу",
                            "text": "Завершується час різдвяного циклу. На  згадку хочу залишити тут світлини наших «Янголят» з вертепу та цікаве відео наших репетицій. Дякую дітям та батькам за активну участь, за позитив, за бажання прославляти Бога у такий спосіб. Лукащук О. Р. (Лена Лукащук) дякую за атрибутику свята, чудових баранців.                    Р.S Наші заняття буде відновлено у березні. А тепер відпочивайте, насолоджуйтеся останнім зимовим місяцем і не хворійте!",
                            "image":"https://scontent.flwo6-1.fna.fbcdn.net/v/t39.30808-6/277227759_3068167320165177_6355560012856645600_n.jpg?_nc_cat=110&ccb=1-5&_nc_sid=5cd70e&_nc_ohc=1LQMYaB1kuoAX_Ufrud&tn=Fka4YhGJJ6rkytSJ&_nc_ht=scontent.flwo6-1.fna&oh=00_AT9cq4Y44qm3T62se2FbhBA9rAHlTIKljLOHK0Gv-W9lKw&oe=625D9FC8"
                        },
                      
            ]
    }
}